
// Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35";
"Automatically rotate each page" = "自動で全てのページを回転する";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"Scale each page to fit paper" = "どのページも用紙に合わせてサイズ調整";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"No automatic page scaling" = "自動でページのサイズ調整をしません";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"Only scale down large pages" = "縮小だけできます";
